{
    "LANDING_MARKETPLACE":"Marketplace",
    "LANDING_APP":"Web App",
    "LANDING_APP_DOWNLOAD":"Download",
    "LANDING_MENU_TWITTER":"Twitter",
    "LANDING_MENU_DISCORD":"Discord",
    "LANDING_MENU_DOCS":"Docs",
    "LANDING_MAIN_TITLE":"Discover Watchit",
    "LANDING_MAIN_SUBTITLE":"A new era for cinema begins here. Filmmakers have total control over their creations and reap the benefits directly through our unique distribution model. Every film is streamed in the highest quality, ensuring that every frame arrives just as it was intended. Start your journey, get inspired, and transform: Power to the creators, magic for the viewers.",
    "LANDING_JOIN_US":"Join us!",
    "LANDING_JOIN_US_BUTTON":"Watchit Marketplace",
    "LANDING_JOIN_US_1_TITLE":"0xBlockbuster Rental Market",
    "LANDING_JOIN_US_1_TITLE_2":" Invest in talent!",
    "LANDING_JOIN_US_1_SUBTITLE":"Shine with your work while renting your movies directly to consumers, transforming each viewing into tangible benefits for you. Immerse yourself in an environment with clear and fair income, without intermediaries that detract from your profits. Get ready to see how Your creations not only capture attention, but are also highly valued and rewarded.",
    "LANDING_JOIN_US_1_SUBTITLE_2":"<< And if you thought of that old and forgotten blockbuster, you were right; it is a nod to blockbuster, and blockchain. >>",
    "LANDING_JOIN_US_2_TITLE":"Distribution in your hands",
    "LANDING_JOIN_US_2_SUBTITLE": "As a filmmaker on Watchit, you have complete control over the distribution of your film. Our platform employs smart contracts to establish a record on the blockchain that allows you to decide how and where your film will be distributed to the audience, censorship-free and securely.",
    "LANDING_APP_FILMS":"Films",
    "LANDING_APP_EXPLORE":"Explore All",
    "LANDING_APP_TITLE":"Explore our apps",
    "LANDING_APP_SUBTITLE":"We bring the magic of independent cinema right to your screen. Whether you're a producer looking to showcase your latest work or a viewer eager for cinematic discoveries, our apps have you covered. Available for web browsers, desktops (Mac, Windows, Linux), mobile phones (iOS, Android) and smart TVs, we guarantee that your movies shine on any platform.",
    "LANDING_COIN_SUBTITLE":"The WVC token is the utility and governance token of the Watchit ecosystem that rewards holders with Watchit earnings and allows holders to vote on changes to project parameters.",
    "LANDING_COIN_COMING_SOON":"Coming Soon",
    "LANDING_PARTNERS_TITLE":"Partners",
    "LANDING_PARTNERS_SUBTITLE":"LET’S TALK PARTNERSHIPS",
    "LANDING_PARTNERS_BUTTON":"You can be here, become our next partner!",
    "LANDING_TEAM_TITLE":"Meet The Team",
    "LANDING_TEAM_SUBTITLE":"THE BEST TEAM OF ALL!",
    "LANDING_TOOLS_TITLE":"We are Awesome!",
    "LANDING_TOOLS_SUBTITLE":"We are part of Awesome IPFS and Awesome OrbitDb. You can be part of Watchit also collaborating with the community, you can check our github for more information.",
    "LANDING_MISSION_TITLE":"Our Mission",
    "LANDING_MISSION_SUBTITLE":"Create an ecosystem where creators and small studios promote and distribute their films without bureaucratic barriers, fostering a collaborative community that drives innovation in cinematic entertainment.",
    "LANDING_MISSION_TEAM":"Watchit Team",
    "LANDING_FAQ_TITLE": "Frequently Asked Questions",
    "LANDING_FAQ_SUBTITLE": "In the next section, you can find the frequently asked questions from our community, we will be updating this section to answer the most common questions and also to explain a little more about how the application works.",
    "LANDING_FAQ_QUESTION_1": "Where can I find a key to access the app?",
    "LANDING_FAQ_ANSWER_1": "You can find a key with public domain movies on our website, or the community will be providing their own content soon. If you want to generate your own content please visit our toolkit repository.",
    "LANDING_FAQ_QUESTION_2": "Is this illegal? What about copyright infringement?",
    "LANDING_FAQ_ANSWER_2": "<div class='mb-1'>Like many things, it depends on how you use it.</div><div class='mb-1'>\n\n\"A baseball bat can be used to kill somebody, or it can be used to play baseball. we just make bats\" - @aphelionz.\n\n</div><div>There is currently no mechanism to detect or prevent copyright infringement on the network. We are using public domain movies for our platform. However, there will never be a way to prevent someone from committing copyright infringement that wants to do so. That decision is finally left up to each person. Our goal is to limit infringement to only those who willfully want to commit it.</div>",
    "LANDING_FAQ_QUESTION_3": "What happens when I access the app?",
    "LANDING_FAQ_ANSWER_3": "You will replicate and maintain a copy of the metadata (not the videos or images only metadata requested), once somebody else connects to the network they are going to get a copy of the metadata from the nearest node.",
    "LANDING_FAQ_QUESTION_4": "What happens when I sign out?",
    "LANDING_FAQ_ANSWER_4": "You will stop receiving any updates to metadata will eventually be removed from your computer. If you log back in to the app you will acquire the metadata again like is the first time opening the app.",
    "LANDING_FAQ_QUESTION_5": "What happens when I try to play a movie?",
    "LANDING_FAQ_ANSWER_5": "You will receive the stream data from somebody that is already watching the movie, or you will become the primary node sharing (seeding) the movie, this will help you and other to download the stream faster.",
    "LANDING_FAQ_QUESTION_6": "Will there be data on my computer that I have not asked for?",
    "LANDING_FAQ_ANSWER_6": "Never. You only get data that you request, and you will only keep data that you have chosen to stream.",
    "LANDING_FAQ_QUESTION_7": "Can I find any movie I like?",
    "LANDING_FAQ_ANSWER_7": "To avoid copyright infringement you can only search for movies that are available for the public domain. We hope in the future we can work with partners to bring you a more up to date database of movie. so please be patience this is just the beginning.",
    "LANDING_ROADMAP_TITLE": "RoadMap",
    "LANDING_ROADMAP_SUBTITLE": "LET’S BUILD THE FUTURE TOGETHER",
    "LANDING_ROADMAP_WEBSITE": "WatchIT Website",
    "LANDING_ROADMAP_TOOLKIT": "Toolkit Alpha SDK/CLI/API",
    "LANDING_ROADMAP_DESKTOP_DESIGN": "New Web/Desktop App UI/UX (Proposal)",
    "LANDING_ROADMAP_MOBILE_TV_DESIGN": "Mobile/SmartTV UI/UX (Proposal)",
    "LANDING_ROADMAP_ALPHA_WEB_APP": "Beta Web App",
    "LANDING_ROADMAP_ALPHA_DESKTOP_APP": "Beta Desktop App",
    "LANDING_ROADMAP_ALPHA_TV_APP": "Beta Smart TV App",
    "LANDING_ROADMAP_ALPHA_MOBILE_APP": "Beta Mobile App",
    "LANDING_ROADMAP_ONE_CLICK_DEPLOY": "One Click Deploy",
    "LANDING_ROADMAP_ALPHA_WORKER_NODE": "Alpha Worker Node",
    "LANDING_ROADMAP_DISTRIBUTION_CONTRACT": "Distribution Contract",
    "LANDING_ROADMAP_NFT_CONTRACT": "NFT Contract",
    "LANDING_ROADMAP_BLOCKBUSTER": "0xBlockbuster Rental Market (Proposal)",
    "LANDING_ROADMAP_DISTRIBUTION_NODE": "Beta Streaming Node",
    "LANDING_ROADMAP_GOVERNANCE_TOKEN": "Governance Token",
    "LANDING_ROADMAP_WVC": "WatchIT Video Coin (WVC Token Economics & DAO)",
    "LANDING_ROADMAP_BETA_MARKETPLACE": "Marketplace Testnet Beta release",
    "LANDING_ROADMAP_BLOCKBUSTER_TESTNET": "0xBlockbuster Rental Market (Testnet)",
    "LANDING_ROADMAP_BETA_TOOLKIT": "Toolkit Beta SDK/CLI/API",
    "LANDING_ROADMAP_BETA_WORKER_NODE": "Beta Worker Node",
    "LANDING_ROADMAP_ORACLE": "Oracle (Broadcast syndication channels)",
    "LANDING_ROADMAP_BITSWAP": "Toolkit BitSwap Monitor Rewards",
    "LANDING_ROADMAP_MULTI_LANGUAGE": "Multi-language support",
    "LANDING_ROADMAP_PRODUCTION_MARKETPLACE": "Marketplace Production release",
    "LANDING_ROADMAP_PRODUCTION_MULTI_PLATFORM_APPS": "Stable Apps Release",
    "LANDING_ROADMAP_MAIN_CHAIN_CONTRACTS": "Mainnet Deploy",
    "LANDING_ROADMAP_SAAS": "Multimedia Decentralization as Service (SaaS)"
}
