{
    "LANDING_MARKETPLACE":"Mercado",
    "LANDING_APP":"Web App",
    "LANDING_APP_DOWNLOAD":"Descargar",
    "LANDING_MENU_TWITTER":"Twitter",
    "LANDING_MENU_DISCORD":"Discord",
    "LANDING_MENU_DOCS":"Documentación",
    "LANDING_MAIN_TITLE":"Descubre Watchit",
    "LANDING_MAIN_SUBTITLE":"Una nueva era para el cine comienza aquí. Los cineastas tienen control total sobre sus creaciones y obtienen beneficios directamente a través de nuestro modelo de distribución único. Empieza tu viaje, inspírate y transforma: Poder para los creadores, magia para los espectadores.",
    "LANDING_STATISTICS_TITLE":"Domina tus datos",
    "LANDING_STATISTICS_SUBTITLE":"Explora nuestro dashboard de estadísticas, diseñado para que los creadores de contenido puedan monitorear el rendimiento de sus películas. Accede a análisis de audiencia detallados, métricas de rendimiento, ingresos en tiempo real y comparativas de tendencias, todo en una interfaz intuitiva que simplifica la toma de decisiones estratégicas y potencia tu éxito en la plataforma.",
    "LANDING_JOIN_US":"Únete a nosotros!",
    "LANDING_JOIN_US_BUTTON":"Mercado Watchit",
    "LANDING_JOIN_US_1_TITLE":"Conoce 0xBlockbuster",
    "LANDING_JOIN_US_1_TITLE_2":"Invierte en talento!",
    "LANDING_JOIN_US_1_SUBTITLE":"Brilla con tu trabajo mientras rentas tus películas directamente a los consumidores, transformando cada visualización en beneficios tangibles para ti. Sumérgete en un ambiente con ingresos claros y justos, sin intermediarios que resten valor a tus ganancias. Prepárate para ver cómo tus creaciones no solo capturan la atención, sino que también son altamente valoradas y recompensadas.",
    "LANDING_JOIN_US_1_SUBTITLE_2":"<< Y sí, si pensaste en ese viejo y olvidado blockbuster, acertaste; es un guiño a blockbuster y a los blockchain. >>",
    "LANDING_JOIN_US_2_TITLE":"Distribución en tus manos",
    "LANDING_JOIN_US_2_SUBTITLE":"Como cineasta en Watchit, tienes el control total sobre la distribución de tu película. Nuestra plataforma utiliza contratos inteligentes para registrar en blockchain tus decisiones sobre cómo y dónde se distribuirá tu película, garantizando una distribución sin censura y segura para tu audiencia.",
    "LANDING_APP_FILMS":"Películas",
    "LANDING_APP_EXPLORE":"Explorar todo",
    "LANDING_APP_TITLE":"Explora nuestras apps",
    "LANDING_APP_SUBTITLE":"Llevamos la magia del cine independiente directamente a tu pantalla. Ya seas un productor buscando exhibir tu última obra o un espectador ansioso por descubrimientos cinematográficos, nuestras aplicaciones personalizadas te cubren. Disponibles para navegadores web, escritorios (Mac, Windows, Linux), móviles (iOS, Android) y TVs inteligentes, garantizamos que tus películas brillen en cualquier plataforma.",
    "LANDING_COIN_SUBTITLE":"El token WVC es el token de utilidad y gobernanza del ecosistema Watchit que recompensa a los titulares con ganancias de Watchit y les permite votar sobre cambios en los parámetros del proyecto.",
    "LANDING_COIN_COMING_SOON":"Próximamente",
    "LANDING_PARTNERS_TITLE":"Socios",
    "LANDING_PARTNERS_SUBTITLE":"HABLEMOS DE ASOCIACIONES",
    "LANDING_PARTNERS_BUTTON":"¡Puedes estar aquí, conviértete en nuestro próximo socio!",
    "LANDING_TEAM_TITLE":"Conoce nuestro equipo",
    "LANDING_TEAM_SUBTITLE":"¡EL MEJOR EQUIPO DE TODOS!",
    "LANDING_TOOLS_TITLE":"Somos impresionantes!",
    "LANDING_TOOLS_SUBTITLE":"Somos parte de Awesome IPFS y Awesome OrbitDb. Puedes ser parte de Watchit colaborando también con la comunidad, puedes consultar nuestro github para más información.",
    "LANDING_MISSION_TITLE":"Nuestra misión",
    "LANDING_MISSION_SUBTITLE":"Crear un ecosistema donde creadores y pequeños estudios promuevan y distribuyan sus películas sin barreras burocráticas, fomentando una comunidad colaborativa que impulse la innovación en el entretenimiento cinematográfico.",
    "LANDING_MISSION_TEAM":"Equipo Watchit",
    "LANDING_FAQ_TITLE": "Preguntas frecuentes",
    "LANDING_FAQ_SUBTITLE": "En la siguiente sección, puede encontrar las preguntas frecuentes de nuestra comunidad, vamos a estar actualizando esta sección para responder las preguntas más comunes y también para explicar un poco más sobre cómo funciona la aplicación.",
    "LANDING_FAQ_QUESTION_1":"¿Dónde puedo encontrar una clave para acceder a la aplicación?",
    "LANDING_FAQ_ANSWER_1": "Puede encontrar una clave con películas de dominio público en nuestro sitio web, o la comunidad proporcionará su propio contenido pronto. Si desea generar su propio contenido, visite nuestro repositorio de herramientas.",
    "LANDING_FAQ_QUESTION_2": "¿Es esto ilegal? ¿Qué pasa con la infracción de derechos de autor?",
    "LANDING_FAQ_ANSWER_2": "<div class='mb-1'>Como muchas cosas, depende de cómo lo uses.</div><div class='mb-1'>\n\n\"Un bate de béisbol se puede usar para matar a alguien, o se puede usar para jugar béisbol. Simplemente hacemos bates\" - @aphelionz.\n\n</div><div>Actualmente no existe ningún mecanismo para detectar o prevenir la infracción de derechos de autor en la red. Estamos utilizando películas de dominio público para nuestra plataforma. Sin embargo, nunca habrá una manera de evitar que alguien cometa una infracción de derechos de autor que quiera hacerlo. Esa decisión finalmente se deja a cada persona. Nuestro objetivo es limitar la infracción solo a aquellos que voluntariamente quieren cometerla.</div>",
    "LANDING_FAQ_QUESTION_3": "¿Qué sucede cuando accedo a la aplicación?",
    "LANDING_FAQ_ANSWER_3": "Replicará y mantendrá una copia de los metadatos (no los videos o las imágenes, solo los metadatos solicitados), una vez que alguien más se conecte a la red, obtendrá una copia de los metadatos del nodo más cercano.",
    "LANDING_FAQ_QUESTION_4": "¿Qué sucede cuando me desconecto?",
    "LANDING_FAQ_ANSWER_4": "Dejará de recibir actualizaciones de los metadatos y eventualmente se eliminarán de su computadora. Si vuelve a iniciar sesión en la aplicación, adquirirá los metadatos nuevamente como la primera vez que abre la aplicación.",
    "LANDING_FAQ_QUESTION_5": "¿Qué sucede cuando intento reproducir una película?",
    "LANDING_FAQ_ANSWER_5": "Recibirá los datos de transmisión de alguien que ya está viendo la película, o se convertirá en el nodo principal que comparte (sembrando) la película, esto lo ayudará a usted y a otros a descargar la transmisión más rápido.",
    "LANDING_FAQ_QUESTION_6": "¿Habrá datos en mi computadora que no he pedido?",
    "LANDING_FAQ_ANSWER_6": "Nunca. Solo obtiene los datos que solicita y solo conservará los datos que haya elegido transmitir.",
    "LANDING_FAQ_QUESTION_7": "¿Puedo encontrar cualquier película que me guste?",
    "LANDING_FAQ_ANSWER_7": "Para evitar la infracción de derechos de autor, solo puede buscar películas que estén disponibles para el dominio público. Esperamos que en el futuro podamos trabajar con socios para brindarle una base de datos de películas más actualizada. así que ten paciencia, esto es solo el comienzo.",
    "LANDING_ROADMAP_TITLE": "Hoja de ruta",
    "LANDING_ROADMAP_SUBTITLE": "CONSTRUYAMOS EL FUTURO JUNTOS",
    "LANDING_ROADMAP_WEBSITE": "Sitio web de WatchIT",
    "LANDING_ROADMAP_TOOLKIT": "Toolkit Alpha SDK/CLI/API",
    "LANDING_ROADMAP_DESKTOP_DESIGN": "Propuesta app web/escritorio UI/UX",
    "LANDING_ROADMAP_MOBILE_TV_DESIGN": "Propuesta móvil/SmartTV UI/UX",
    "LANDING_ROADMAP_ALPHA_WEB_APP": "Beta Aplicación web",
    "LANDING_ROADMAP_ALPHA_DESKTOP_APP": "Beta Aplicación de escritorio",
    "LANDING_ROADMAP_ALPHA_TV_APP": "Beta Aplicación de TV inteligente",
    "LANDING_ROADMAP_ALPHA_MOBILE_APP": "Beta Aplicación móvil",
    "LANDING_ROADMAP_ONE_CLICK_DEPLOY": "One Click Deploy",
    "LANDING_ROADMAP_ALPHA_WORKER_NODE": "Alpha Worker Node",
    "LANDING_ROADMAP_DISTRIBUTION_CONTRACT": "Contrato de Distribución",
    "LANDING_ROADMAP_DRM_CONTRACT": "Contrato DRM",
    "LANDING_ROADMAP_BLOCKBUSTER": "Propuesta 0xBlockbuster Mercado de Renta",
    "LANDING_ROADMAP_DISTRIBUTION_NODE": "Beta Nodo de streaming",
    "LANDING_ROADMAP_GOVERNANCE_TOKEN": "Governance Token",
    "LANDING_ROADMAP_WVC": "WatchIT Video Coin (WVC Token Economics & DAO)",
    "LANDING_ROADMAP_BETA_MARKETPLACE": "Marketplace Testnet Beta release",
    "LANDING_ROADMAP_BLOCKBUSTER_TESTNET": "0xBlockbuster Mercado de Renta (Testnet)",
    "LANDING_ROADMAP_BETA_TOOLKIT": "Toolkit Beta SDK/CLI/API",
    "LANDING_ROADMAP_BETA_WORKER_NODE": "Beta Worker Node",
    "LANDING_ROADMAP_ORACLE": "Oracle (Broadcast syndication channels)",
    "LANDING_ROADMAP_BITSWAP": "Toolkit BitSwap Monitor Rewards",
    "LANDING_ROADMAP_MULTI_LANGUAGE": "Soporte de películas en varios idiomas",
    "LANDING_ROADMAP_PRODUCTION_MARKETPLACE": "Lanzamiento de producción en el mercado",
    "LANDING_ROADMAP_PRODUCTION_MULTI_PLATFORM_APPS": "Lanzamiento de aplicaciones estables",
    "LANDING_ROADMAP_MAIN_CHAIN_CONTRACTS": "Implementación de la red principal",
    "LANDING_ROADMAP_SAAS": "Decentralizacion Multimedia como Servicio (SaaS)"
}
