{
    "LANDING_MARKETPLACE":"Mercado",
    "LANDING_APP":"Web App",
    "LANDING_APP_DOWNLOAD":"Descargar",
    "LANDING_MENU_TWITTER":"Twitter",
    "LANDING_MENU_DISCORD":"Discord",
    "LANDING_MENU_DOCS":"Documentación",
    "LANDING_MAIN_TITLE":"Vende, Compra y Disfruta!",
    "LANDING_MAIN_SUBTITLE":"Watchit se creó para revolucionar la industria cinematográfica, conectando a cineastas, inversores y fans.",
    "LANDING_JOIN_US":"Únete a nosotros!",
    "LANDING_JOIN_US_BUTTON":"Mercado Watchit",
    "LANDING_JOIN_US_1_TITLE":"¡Haz tu nueva gran inversión!",
    "LANDING_JOIN_US_1_TITLE_2":"Invierte en talento!",
    "LANDING_JOIN_US_1_SUBTITLE":"No te quedes atrás: invierte en la revolución del cine descentralizado y ten el control total de tus inversiones y su futuro.",
    "LANDING_JOIN_US_2_TITLE":"Se parte de nuestra comunidad",
    "LANDING_JOIN_US_2_SUBTITLE":"En WatchIt tendrás la posibilidad de vender tus creaciones y darte a conocer en una gran y saludable comunidad de espectadores y colaboradores. ¡Obtén el crédito que te mereces!",
    "LANDING_APP_FILMS":"Películas",
    "LANDING_APP_EXPLORE":"Explorar todo",
    "LANDING_APP_TITLE":"Disfruta lo mejor de las peliculas independientes",
    "LANDING_APP_SUBTITLE":"En WatchIt tienes disponibles más de 200 películas originales, creadas por cineastas independientes para amantes del cine independiente.",
    "LANDING_COIN_SUBTITLE":"El token WVC es el token de utilidad y gobernanza del ecosistema Watchit que recompensa a los titulares con ganancias de Watchit y les permite votar sobre cambios en los parámetros del proyecto.",
    "LANDING_COIN_COMING_SOON":"Próximamente",
    "LANDING_PARTNERS_TITLE":"Socios",
    "LANDING_PARTNERS_SUBTITLE":"HABLEMOS DE ASOCIACIONES",
    "LANDING_PARTNERS_BUTTON":"¡Puedes estar aquí, conviértete en nuestro próximo socio!",
    "LANDING_TEAM_TITLE":"Conoce nuestro equipo",
    "LANDING_TEAM_SUBTITLE":"¡EL MEJOR EQUIPO DE TODOS!",
    "LANDING_TOOLS_TITLE":"Somos impresionantes!",
    "LANDING_TOOLS_SUBTITLE":"Somos parte de Awesome IPFS y Awesome OrbitDb. Puedes ser parte de Watchit colaborando también con la comunidad, puedes consultar nuestro github para más información.",
    "LANDING_MISSION_TITLE":"Nuestra misión",
    "LANDING_MISSION_SUBTITLE":"Brindar a los usuarios control sobre la red de contenido al dar la bienvenida a entusiastas o pequeños estudios que desean tener una plataforma sin mucha \"burocracia\" en el medio para promocionar o distribuir sus películas.",
    "LANDING_MISSION_TEAM":"Equipo Watchit",
    "LANDING_FAQ_TITLE": "Preguntas frecuentes",
    "LANDING_FAQ_SUBTITLE": "En la siguiente sección, puede encontrar las preguntas frecuentes de nuestra comunidad, vamos a estar actualizando esta sección para responder las preguntas más comunes y también para explicar un poco más sobre cómo funciona la aplicación.",
    "LANDING_FAQ_QUESTION_1":"¿Dónde puedo encontrar una clave para acceder a la aplicación?",
    "LANDING_FAQ_ANSWER_1": "Puede encontrar una clave con películas de dominio público en nuestro sitio web, o la comunidad proporcionará su propio contenido pronto. Si desea generar su propio contenido, visite nuestro repositorio de herramientas.",
    "LANDING_FAQ_QUESTION_2": "¿Es esto ilegal? ¿Qué pasa con la infracción de derechos de autor?",
    "LANDING_FAQ_ANSWER_2": "<div class='mb-1'>Como muchas cosas, depende de cómo lo uses.</div><div class='mb-1'>\n\n\"Un bate de béisbol se puede usar para matar a alguien, o se puede usar para jugar béisbol. Simplemente hacemos bates\" - @aphelionz.\n\n</div><div>Actualmente no existe ningún mecanismo para detectar o prevenir la infracción de derechos de autor en la red. Estamos utilizando películas de dominio público para nuestra plataforma. Sin embargo, nunca habrá una manera de evitar que alguien cometa una infracción de derechos de autor que quiera hacerlo. Esa decisión finalmente se deja a cada persona. Nuestro objetivo es limitar la infracción solo a aquellos que voluntariamente quieren cometerla.</div>",
    "LANDING_FAQ_QUESTION_3": "¿Qué sucede cuando accedo a la aplicación?",
    "LANDING_FAQ_ANSWER_3": "Replicará y mantendrá una copia de los metadatos (no los videos o las imágenes, solo los metadatos solicitados), una vez que alguien más se conecte a la red, obtendrá una copia de los metadatos del nodo más cercano.",
    "LANDING_FAQ_QUESTION_4": "¿Qué sucede cuando me desconecto?",
    "LANDING_FAQ_ANSWER_4": "Dejará de recibir actualizaciones de los metadatos y eventualmente se eliminarán de su computadora. Si vuelve a iniciar sesión en la aplicación, adquirirá los metadatos nuevamente como la primera vez que abre la aplicación.",
    "LANDING_FAQ_QUESTION_5": "¿Qué sucede cuando intento reproducir una película?",
    "LANDING_FAQ_ANSWER_5": "Recibirá los datos de transmisión de alguien que ya está viendo la película, o se convertirá en el nodo principal que comparte (sembrando) la película, esto lo ayudará a usted y a otros a descargar la transmisión más rápido.",
    "LANDING_FAQ_QUESTION_6": "¿Habrá datos en mi computadora que no he pedido?",
    "LANDING_FAQ_ANSWER_6": "Nunca. Solo obtiene los datos que solicita y solo conservará los datos que haya elegido transmitir.",
    "LANDING_FAQ_QUESTION_7": "¿Puedo encontrar cualquier película que me guste?",
    "LANDING_FAQ_ANSWER_7": "Para evitar la infracción de derechos de autor, solo puede buscar películas que estén disponibles para el dominio público. Esperamos que en el futuro podamos trabajar con socios para brindarle una base de datos de películas más actualizada. así que ten paciencia, esto es solo el comienzo.",
    "LANDING_ROADMAP_TITLE": "Hoja de ruta",
    "LANDING_ROADMAP_SUBTITLE": "CONSTRUYAMOS EL FUTURO JUNTOS",
    "LANDING_ROADMAP_WEBSITE": "Sitio web de WatchIT",
    "LANDING_ROADMAP_TOOLKIT": "Toolkit Alpha SDK/CLI/API",
    "LANDING_ROADMAP_DESKTOP_DESIGN": "Propuesta app web/escritorio UI/UX",
    "LANDING_ROADMAP_MOBILE_TV_DESIGN": "Propuesta móvil/SmartTV UI/UX",
    "LANDING_ROADMAP_ALPHA_WEB_APP": "Alpha Web App",
    "LANDING_ROADMAP_ALPHA_DESKTOP_APP": "Alpha Desktop App",
    "LANDING_ROADMAP_ALPHA_TV_APP": "Alpha Smart TV App",
    "LANDING_ROADMAP_ALPHA_MOBILE_APP": "Alpha Mobile App",
    "LANDING_ROADMAP_ONE_CLICK_DEPLOY": "One Click Deploy",
    "LANDING_ROADMAP_ALPHA_WORKER_NODE": "Alpha Worker Node",
    "LANDING_ROADMAP_DISTRIBUTION_CONTRACT": "Distribution Contract",
    "LANDING_ROADMAP_ALPHA_MARKETPLACE": "Marketplace Testnet Alpha release",
    "LANDING_ROADMAP_GOVERNANCE_TOKEN": "Governance Token",
    "LANDING_ROADMAP_WVC": "WatchIT Video Coin (WVC Token Economics)",
    "LANDING_ROADMAP_BETA_MARKETPLACE": "Marketplace Testnet Beta release",
    "LANDING_ROADMAP_BETA_TOOLKIT": "Toolkit Beta SDK/CLI/API",
    "LANDING_ROADMAP_BETA_WORKER_NODE": "Beta Worker Node",
    "LANDING_ROADMAP_ORACLE": "Oracle (Broadcast syndication channels)",
    "LANDING_ROADMAP_BITSWAP": "Toolkit BitSwap Monitor Rewards",
    "LANDING_ROADMAP_MULTI_LANGUAGE": "Multi-language movies",
    "LANDING_ROADMAP_PRODUCTION_MARKETPLACE": "Marketplace Production release",
    "LANDING_ROADMAP_PRODUCTION_MULTI_PLATFORM_APPS": "Multi-platform Apps production release",
    "LANDING_ROADMAP_MAIN_CHAIN_CONTRACTS": "Mainnet Contracts deploy"
}